{
    "title": "Page d'accueil",
    "created_at": "2021-01-13 12:00:00",
    "updated_at": "2021-01-13 13:41:12",
    "attributes": {
        "titlePage": "Le marché des gourmets",
        "numberEdition": "21e marché",
        "textPresentation": "<div>Le Marché des Gourmets est <strong>un événement annuel <\/strong>organisé par le Rotary Club de Flémalle sur le prestigieux site <strong>de Val-Saint-Lambert à la salle des moines<\/strong> afin d'obtenir des fonds pour aider <strong>les plus démunis.<br><br><\/strong>Depuis lors, la fréquentation n'a cessé d'augmenter pour <strong>atteindre 4000 visiteurs<\/strong> plusieurs plays et régions se sont succédé comme notamment : l'Irlande, le Portugal, l'Italie et tant d’autres.<\/div>",
        "altFirstSection": "Image de saucissons",
        "titleFirstSection": "Qu'est ce que l'on y retrouve ?",
        "textFirstSection": "<div>Le marché des gourmets vous propose <strong>une large gamme de produits<\/strong> comestible (charcuteries, vins, fromages …), une gamme que <strong>vous ne trouverez pas ailleurs,<\/strong> car nos commerçants viennent des quatre coins du monde.<\/div>",
        "altSecondSection": "Image récente du salon du marché des gourmets",
        "titleSecondSection": "Les années passées",
        "textSecondSection": "<div>Le marché des gourmets existe depuis plus de 20 ans. Dans le but de vous faire plaisir, <strong>une trentaine d’exposants<\/strong> y présenteront divers produits, mais également pour y passer un <strong>délicieux moment de dégustations<\/strong> et de rencontres et ce dans la bonne humeur bien sûr !<\/div>",
        "altThirdSection": "Image d'un sandwiche",
        "titleThirdSection": "Notre restaurant",
        "textThirdSection": "<div>Le marché des gourmets vous propose une carte digne de ce nom. <strong>Prix généralement faible et varié<\/strong> dans le goût, nous mettons tout en oeuvre pour que votre visite se passe pour le mieux.<\/div>",
        "imageFirstSection": "CkGidpafNbgPLsmIhsnSm8a53rVS0rYi3ve3Lrp3.jpg",
        "imageSecondSection": "2dwOA68jSsL5MFQnLUnwOg6vlPVBJLvOpEglNnIi.jpg",
        "imageThirdSection": "kde7zG08TPnPXBWwVMxsl0Z3xap5dA7Mgjr5vMQQ.jpg"
    }
}